{
  "about_us_page_title": "About Us",
  "about_us_welcome": "Welcome to",
  "about_us_lupke": "PHYSIO LÜPKE-OKOCHA",
  "about_us_lupke_desc": "We, Physiotherapy Lüpke-Okocha, are a team consisting of young and experienced physiotherapists. Together we have set ourselves the goal of ensuring the best possible, holistic treatment for our patients. At 3 locations (Neuss, Düsseldorf, Duisburg) we treat you in our modern treatment rooms in a pleasant atmosphere and with a high level of professional knowledge. This is not only used in our therapies, our dynamic team also works in close cooperation, which creates a great atmosphere in the practice",
  "about_us_approach": "Our approach",
  "about_us_approach_desc": "Since the patient comes first for us, we place great emphasis on the quality of our therapy. An individual treatment plan is created for each of our patients, with great consideration given to questions and problems. With our well-trained team and our different rooms, we have a variety of treatment options to offer, which are tailored to you, the patient.\n You are always welcome and can contact any of us at any time! You don&apos;t have to wait weeks or months. Our registration staff will help us find a date for you to start treatment as quickly as possible.",
  "about_us_why_we": "Why we?",
  "about_us_why_we_desc": "Our therapy offers are aimed at both chronic patients and pre- or postoperative measures. We work in the areas of trauma surgery, orthopedics, pain therapy, sports medicine, maxillofacial medicine and phlebology and, above all, with back problems. During the therapy, you have access to well-equipped individual rooms, as well as a large sports room with a variety of fitness equipment and multi-gyms. A physiotherapist&apos;s hands are his tools, but motivation during therapy is crucial for rapid treatment success. Thanks to the motivation and available resources of our therapists, nothing stands in the way of your recovery.",
  "about_us_qualified": "Qualified specialists",
  "about_us_qualified_desc": "Thanks to our wide range of training and further education, we cover every therapeutic area in order to be able to offer you individual and successful treatment.",
  "about_us_home_visit": "Home visit service",
  "about_us_home_visit_desc": "If there are mobility restrictions and you cannot leave the house, we offer you a home visit service in which one of the therapists will carry out the therapy on site.",
  "about_us_prescriptions": "Prescriptions and payments",
  "about_us_prescriptions_desc": "We look after patients with statutory and private insurance, but you can also take advantage of our services as a self-payer.",
  "about_us_modern": "Modern techniques",
  "about_us_modern_desc": "We use a combination of traditional and modern techniques",
  "about_us_successes": "Our successes",
  "about_us_list_kg": "KG ZNS, PNF/BOBATH",
  "about_us_list_prevention": "PREVENTION",
  "about_us_list_physio": "PHYSIOTHERAPY",
  "about_us_list_massage": "MASSAGES",
  "about_us_list_manual": "MANUAL LYMPH DRAINAGE",
  "about_us_list_cmd": "CDM",
  "about_us_list_sports": "Sports therapy"
}
