{
  "about_us_page_title": "Über uns",
  "about_us_welcome": "Willkommen bei",
  "about_us_lupke": "PHYSIO LÜPKE-OKOCHA",
  "about_us_lupke_desc": "Wir, Physiotherapie Lüpke-Okocha, sind ein Team aus jungen und erfahrenen Physiotherapeuten. Gemeinsam haben wir uns das Ziel gesetzt, die bestmögliche, ganzheitliche Behandlung für unsere Patienten sicherzustellen. An 3 Standorten (Neuss, Düsseldorf, Duisburg) behandeln wir Sie in unseren modernen Behandlungsräumen in angenehmer Atmosphäre und mit einem hohen Maß an Fachwissen. Dies wird nicht nur in unseren Therapien genutzt, unser dynamisches Team arbeitet auch in enger Zusammenarbeit, was eine großartige Atmosphäre in der Praxis schafft.",
  "about_us_approach": "Unser Ansatz",
  "about_us_approach_desc": "Da der Patient für uns an erster Stelle steht, legen wir großen Wert auf die Qualität unserer Therapie. Für jeden unserer Patienten wird ein individueller Behandlungsplan erstellt, wobei Fragen und Probleme besonders berücksichtigt werden. Mit unserem gut ausgebildeten Team und unseren verschiedenen Räumen haben wir eine Vielzahl von Behandlungsmöglichkeiten, die auf Sie, den Patienten, zugeschnitten sind.\n Sie sind immer willkommen und können sich jederzeit an jeden von uns wenden! Sie müssen nicht wochen- oder monatelang warten. Unser Anmeldepersonal hilft uns, einen Termin für Sie zu finden, um so schnell wie möglich mit der Behandlung zu beginnen.",
  "about_us_why_we": "Warum wir?",
  "about_us_why_we_desc": "Unsere Therapieangebote richten sich sowohl an chronische Patienten als auch an prä- oder postoperative Maßnahmen. Wir arbeiten in den Bereichen Unfallchirurgie, Orthopädie, Schmerztherapie, Sportmedizin, Kiefer- und Gesichtschirurgie und Phlebologie und vor allem bei Rückenproblemen. Während der Therapie stehen Ihnen gut ausgestattete Einzelräume sowie ein großer Sportraum mit einer Vielzahl von Fitnessgeräten und Multigyms zur Verfügung. Die Hände eines Physiotherapeuten sind seine Werkzeuge, aber die Motivation während der Therapie ist entscheidend für den schnellen Behandlungserfolg. Dank der Motivation und der verfügbaren Ressourcen unserer Therapeuten steht Ihrer Genesung nichts im Wege.",
  "about_us_qualified": "Qualifizierte Fachkräfte",
  "about_us_qualified_desc": "Dank unserer umfangreichen Ausbildung und Weiterbildung decken wir jeden therapeutischen Bereich ab, um Ihnen eine individuelle und erfolgreiche Behandlung bieten zu können.",
  "about_us_home_visit": "Hausbesuchsservice",
  "about_us_home_visit_desc": "Bei Mobilitätseinschränkungen und wenn Sie das Haus nicht verlassen können, bieten wir Ihnen einen Hausbesuchsservice an, bei dem einer unserer Therapeuten die Therapie vor Ort durchführt.",
  "about_us_prescriptions": "Rezepte und Zahlungen",
  "about_us_prescriptions_desc": "Wir betreuen Patienten mit gesetzlicher und privater Krankenversicherung, aber Sie können unsere Leistungen auch als Selbstzahler in Anspruch nehmen.",
  "about_us_modern": "Moderne Techniken",
  "about_us_modern_desc": "Wir verwenden eine Kombination aus traditionellen und modernen Techniken.",
  "about_us_successes": "Unsere Erfolge",
  "about_us_list_kg": "KG ZNS, PNF/BOBATH",
  "about_us_list_prevention": "PRÄVENTION",
  "about_us_list_physio": "PHYSIOTHERAPIE",
  "about_us_list_massage": "MASSAGEN",
  "about_us_list_manual": "MANUELLE LYMPHDRAINAGE",
  "about_us_list_cmd": "CMD",
  "about_us_list_sports": "Sporttherapie"
}
