{
  "services_read_more": "Mehr erfahren",
  "services_page_title": "DIENSTLEISTUNGEN",
  "services_page_subtitle": "PHYSIO LÜPKE-OKOCHA DIENSTLEISTUNGEN",
  "services_bobath_desc": "Multiple Sklerose, Parkinson-Krankheit, Paraplegie, traumatische Hirnverletzung, Schlaganfall, Gelenkoperationen, Sportunfälle, Gesichts-, Mund- und Schluckprobleme (einschließlich Kieferprobleme), Rückenschmerzen",
  "services_physio_desc": "Frakturen, Einsatz von künstlichen Gelenken, Amputationen, Muskel- und Sehnenrisse, Kräftigung und Stabilisierung von Patienten, Behandlung nach Unfällen oder Langzeiterkrankungen, Wiedereingliederung in die Arbeit, Arthrose, Wirbelsäulenerkrankungen",
  "services_drainage_desc": "Chronisch, Lymphödem, chronische Veneninsuffizienz, postoperative Schwellungen, Muskelriss, chronische Polyarthritis, CRPS (komplexes regionales Schmerzsyndrom), post-schlaganfallbedingte Hemiplegie-Schwellung, Kopfschmerzen",
  "services_massages_desc": "Heilmassagen, Sportmassagen, Entspannungsmassagen",
  "services_cmd_desc": "Cranio (Schädel mit Oberkiefer), mandibuläre (Unterkiefer) Dysfunktion (Funktionsstörung), Muskel-, Kiefer- und/oder Kiefergelenksfunktion, Probleme im Kopf-, Nacken- und Schulterbereich, Halswirbelsäule, Kiefergelenke.",
  "services_athletes_desc": "Häufige Probleme bei Sportlern sind Verletzungen des Bewegungsapparates wie Zerrungen, Knieschäden oder Muskelrisse. Diese können mit ganzheitlicher Therapie (Wärme/Kälte, Physiotherapie und KG) verhindert oder behoben werden.",
  "services_manual_desc": "Wärme bewirkt eine Muskelentspannung, verbessert die Durchblutung und die Elastizität des kollagenen Bindegewebes und wirkt schmerzlindernd.",
  "services_cold_desc": "Kälte wirkt schmerzlindernd und abschwellend, sowohl bei akuten als auch bei chronischen Beschwerden. Bei akuten Verletzungen reduziert die durch Kälte bedingte Durchblutungsminderung die Bildung von Ödemen.",
  "services_sports_desc": "Wir bieten maßgeschneiderte Sporttherapie-Behandlungen an, um die sportliche Leistung zu verbessern und Verletzungen vorzubeugen."
}
